<?php
return [
    'q1' => [
        'text' => "السفر يجعلك متواضعًا، فترى مدى صِغَر المكان الذي تشغله في العالم.",
        'author' => "غوستاف فلوبير",
    ],
    'q2' => [
        'text' => "السفر يجعلك بلا كلام، ثم يحولك إلى راوٍ للقصص.",
        'author' => "ديفيد أتينبورو",
    ],
    'q3' => [
        'text' => "الرحلة الحقيقية للاكتشاف لا تكمن في البحث عن مناظر جديدة بل في امتلاك عيون جديدة.",
        'author' => "مارسيل بروست",
    ],
    'q4' => [
        'text' => "الدافع للسفر هو أحد الأعراض المليئة بالأمل للحياة.",
        'author' => "مارك توين",
    ],
    'q5' => [
        'text' => "المغامرة تستحق العناء.",
        'author' => "أرسطو",
    ],
    'q6' => [
        'text' => "العالم كتاب، والذين لا يسافرون يقرأون صفحة واحدة فقط.",
        'author' => "القديس أوغسطينوس",
    ],
];
